#region << 版 本 注 释 >>
///*----------------------------------------------------------------
// Author : Derek Liu
// 创建时间:2021/8/30 14:24:19
// 备注：由模板工具自动生成
///----------------------------------------------------------------*/
#endregion

//*******************************************************************
//**                  该类由工具自动生成，请勿手动修改                   **
//*******************************************************************

using LitFramework;
internal partial class ResPath
{
	internal partial class UI
	{
		/// <summary>
		/// 
		/// </summary>
		internal const string UILOADING = "Prefabs/UI/Canvas_Loading";
	}
}
